tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'ack'
brew 'adns'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'blueutil'
brew 'gettext'
brew 'git'
brew 'carthage'
brew 'cmake'
brew 'cowsay'
brew 'dtach'
brew 'fasd'
brew 'makedepend'
brew 'openssl'
brew 'libtool'
brew 'fontforge'
brew 'fortune'
brew 'gist'
brew 'gnu-sed'
brew 'gnutls'
brew 'go'
brew 'heroku'
brew 'htop-osx'
brew 'httpie'
brew 'hub'
brew 'keybase'
brew 'libgpg-error'
brew 'libassuan'
brew 'libevent'
brew 'libgcrypt'
brew 'libksba'
brew 'libusb-compat'
brew 'lua'
brew 'luajit'
brew 'lynx'
brew 'mackup'
brew 'mobile-shell'
brew 'msgpack'
brew 'mutt'
brew 'ninja'
brew 'node'
brew 'npth'
brew 'p7zip'
brew 'tree'
brew 'pinentry'
brew 'pinentry-mac'
brew 'reattach-to-user-namespace'
brew 'scons'
brew 'the_silver_searcher'
brew 'tmux'
brew 'unrar'
brew 'wakeonlan'
brew 'wget'
brew 'zsh'
brew 'zshdb'
brew 'homebrew/versions/gnupg21'
cask '1password'
cask 'aerial'
cask 'airfoil'
cask 'airmail-beta'
cask 'alfred'
cask 'appzapper'
cask 'arq'
cask 'bartender'
cask 'bettertouchtool'
cask 'cleanmymac'
cask 'daisydisk'
cask 'dash'
cask 'dropbox'
cask 'droplr'
cask 'duet'
cask 'firefox'
cask 'firefoxdeveloperedition'
cask 'flux'
cask 'garmin-express'
cask 'gitter'
cask 'gitup'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-drive'
cask 'iterm2'
cask 'kaleidoscope'
cask 'karabiner'
cask 'keybase'
cask 'lingon-x'
cask 'little-snitch'
cask 'macdown'
cask 'moom'
cask 'plex-media-player'
cask 'screenhero'
cask 'scroll-reverser'
cask 'sequel-pro'
cask 'sketch'
cask 'skype'
cask 'slack'
cask 'soundcleod'
cask 'sourcetree'
cask 'spotify'
cask 'stay'
cask 'sublime-text'
cask 'things'
cask 'torbrowser'
cask 'transmission'
cask 'vlc'
cask 'yubikey-neo-manager'
