tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/core'
tap 'homebrew/services'

brew 'boost'
brew 'gdbm'
brew 'mackup'
brew 'openssl'

cask '1password'
cask 'aerial'
cask 'airfoil'
cask 'alfred'
cask 'appzapper'
cask 'arq'
cask 'bartender'
cask 'cleanmymac'
cask 'daisydisk'
cask 'dash'
cask 'dropbox'
cask 'droplr'
cask 'firefox'
cask 'flux'
cask 'gitter'
cask 'gitup'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-drive'
cask 'hipchat'
cask 'iterm2'
cask 'kaleidoscope'
cask 'karabiner'
cask 'keybase'
cask 'lingon-x'
cask 'little-snitch'
cask 'macdown'
cask 'moom'
cask 'plex-media-player'
cask 'screenhero'
cask 'scroll-reverser'
cask 'sequel-pro'
cask 'sketch'
cask 'skype'
cask 'slack'
cask 'soundcleod'
cask 'sourcetree'
cask 'spotify'
cask 'stay'
cask 'sublime-text'
cask 'torbrowser'
cask 'transmission'
cask 'tunnelblick'
cask 'vlc'
cask 'vimr'
cask 'yubikey-neo-manager'
