tap 'homebrew/core'
tap 'homebrew/bundle'

tap 'caskroom/fonts'
tap 'caskroom/versions'

brew 'boost'
brew 'gdbm'
brew 'mackup'
brew 'openssl'
brew 'vitorgalvao/tiny-scripts/cask-repair'

cask '1password'
cask 'aerial'
cask 'airfoil'
cask 'alfred'
cask 'appzapper'
cask 'arq'
cask 'atom'
cask 'bartender'
cask 'charles'
cask 'cleanmymac'
cask 'daisydisk'
cask 'dash'
cask 'docker'
cask 'dropbox'
cask 'dropshare'
cask 'firefox'
cask 'flux'
cask 'gas-mask'
cask 'gitter'
cask 'gitup'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-drive'
cask 'google-hangouts'
cask 'gotomeeting'
cask 'hipchat'
cask 'iterm2'
cask 'kaleidoscope'
cask 'karabiner-elements'
cask 'keybase'
cask 'keka'
cask 'lingon-x'
cask 'little-snitch'
cask 'macdown'
cask 'moom'
cask 'nordvpn'
cask 'oni'
cask 'plex-media-player'
cask 'postman'
cask 'resilio-sync'
cask 'screenhero'
cask 'scroll-reverser'
cask 'sequel-pro'
cask 'shimo'
cask 'sketch'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'soundcleod'
cask 'sourcetree'
cask 'spotify'
cask 'stay'
cask 'sublime-text'
cask 'torbrowser'
cask 'tower'
cask 'transmission'
cask 'tunnelblick'
cask 'vlc'
cask 'vimr'
cask 'visual-studio-code'
cask 'yubikey-neo-manager'

cask 'font-fira-mono'
cask 'font-firacode-nerd-font'
cask 'font-source-code-pro'
