tap 'homebrew/core'
tap 'homebrew/bundle'

tap 'caskroom/fonts'
tap 'caskroom/versions'

brew 'mackup'
brew 'mas'
brew 'openssl'

mas "Fantastical", id: 975937182
mas "Things3", id: 904280696
mas "Pages", id: 409201541
mas "Things", id: 904280696
mas "Tweetbot", id: 1384080005

cask '1password'
cask '1password-cli'
cask 'aerial'
cask 'alfred'
cask 'arq'
cask 'charles'
cask 'cleanmymac'
cask 'daisydisk'
cask 'dash'
cask 'docker'
cask 'dropshare'
cask 'firefox'
cask 'firefox-developer-edition'
cask 'firefox-nightly'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'hocus-focus'
cask 'kaleidoscope'
cask 'karabiner-elements'
cask 'keka'
cask 'keybase'
cask 'kitty'
cask 'little-snitch'
cask 'macdown'
cask 'moom'
cask 'nordvpn'
cask 'plex-media-player'
cask 'postman'
cask 'resilio-sync'
cask 'shimo'
cask 'sketch'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'stay'
cask 'sublime-text'
cask 'tor-browser-alpha'
cask 'vimr'
cask 'visual-studio-code'
cask 'yakyak'

cask 'font-alice'
cask 'font-arapey'
cask 'font-enriqueta'
cask 'font-fira-mono'
cask 'font-firacode-nerd-font'
cask 'font-ibm-plex'
cask 'font-quattrocento'
cask 'font-sorts-mill-goudy'
cask 'font-source-code-pro'
