#
# Taps

tap 'homebrew/core'
tap 'homebrew/bundle'

tap 'homebrew/cask-versions'
tap 'homebrew/cask-fonts'

# Hover

tap 'hoverinc/tap'


#
# Formulae

brew 'mackup'
brew 'mas'
brew 'openssl'

# Hover

brew 'hoverinc/tap/hoverctl'


#
# App Store

mas "Fantastical", id: 975937182
mas "Pages", id: 409201541
mas "Things", id: 904280696
mas "Tweetbot", id: 1384080005


#
# Casks

cask '1password'
cask '1password-cli'
cask 'alfred'
cask 'arq'
cask 'charles'
cask 'cleanmymac'
cask 'daisydisk'
cask 'dash'
cask 'docker'
cask 'dropshare'
cask 'figma'
cask 'firefox'
cask 'firefox-developer-edition'
cask 'firefox-nightly'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'hocus-focus'
cask 'insomnia'
cask 'kaleidoscope'
cask 'karabiner-elements'
cask 'keka'
cask 'kitty'
cask 'lingon-x'
cask 'little-snitch'
cask 'moom'
cask 'nordvpn'
cask 'pop'
cask 'resilio-sync'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'stay'
cask 'sublime-merge'
cask 'superhuman'
cask 'tor-browser-alpha'
cask 'tuple'
cask 'visual-studio-code'
cask 'zoom'

# Fonts

cask 'font-ibm-plex'
